{
    "informationPoints": [
        {
            "id": "1",
            "imagePath": "static/images/romeinse-gezichtshelm.jpg",
            "infoHeading": "Romeins ruiter masker",
            "infoText": "Gezichtshelmen als deze vallen op door de zorgvuldige wijze waarop ze zijn gemaakt, speciaal toegesneden op het gezicht van de ruiter die de helm bestelde en droeg. De helmen werden niet alleen gebruikt in ruiterspelen of parades, zoals tot voor kort werd gedacht. Recent onderzoek van het LVR-Landesmuseum Bonn en Museum Het Valkhof heeft aangetoond dat het ijzer en brons waarvan deze helmen waren gemaakt zo veel weerstand boden dat de ruiter hiermee goed beschermd was tegen aanvallen. Bij experimenten is duidelijk geworden dat de helmen zeker ook tijdens gevechten te paard werden gebruikt."
        },
        {
            "id": "2",
            "imagePath": "static/images/begraven-sieraden.gif",
            "infoHeading": "Germaanse vondsten",
            "infoText": "Zoals hierboven te zien is stopten de Germanen massaal hun sieraden en waardevolle eigendommen in de grond vermoedelijk doordat ze op de vlucht waren voor de Romeinen die hen wilden verdrijven boven de Rijn. Door dit te doen hoopten de Germanen hun eigendommen later weer terug te kunnen vinden. Maar later bleek dat ze dat helemaal niet konden of zelfs gedood of gevangen werden genomen om vervolgens weer verkocht te worden als slaaf. Een hoop van deze waardevolle eigendommen zijn in huidig Limburg terug gevonden. En deze vondsten dateren allemaal uit de zelfde periode wat moet betekenen dat er een aanleiding is geweest om dit te doen. Dit bevestigd min of meer het vluchten voor de Romeinen"
        },
        {
            "id": "3",
            "imagePath": "static/images/castellum.jpg",
            "infoHeading": "Castellum",
            "infoText": "Dat ook op de Hoge Woerd in De Meern Romeinse bebouwing had gestaan, was allang bekend. Zo had de oudheidkundige Aernout van Buchell daar aan het einde van de 16de eeuw al Romeinse munten en dakpannen gevonden. Dat het ook echt om het castellum ging, werd pas duidelijk tijdens een opgraving in 1940. Net als op het Domplein heeft er maar weinig archeologisch onderzoek op het castellum in De Meern plaatsgehad. Deze 3D-reconstructie van het fort omstreeks het eind van de 1ste eeuw is dan ook vooral een impressie."
        },
        {
            "id": "4",
            "imagePath": "static/images/de-rijn-limes.png",
            "infoHeading": "De Limes",
            "infoText": "Dwars door het huidige Nederland, langs de Rijn, liep tweeduizend jaar geleden de noordelijke grens van het immense Romeinse Rijk: de Limes. Om deze te bewaken, bouwden de Romeinen langs de rivier wachttorens, wegen, waterwegen en legerkampen. In deze oude grensstreek zijn veel overblijfselen in de grond bewaard gebleven, waarmee de Limes het grootste archeologische monument van Nederland is. In 2021 werd deze Neder-Germaanse Limes, de officiële naam van dit deel van de grens, erkend als UNESCO Werelderfgoed."
        },
        {
            "id": "5",
            "imagePath": "static/images/romanisering.jpg",
            "infoHeading": "Romanisering",
            "infoText": "De Romeinse invloed breidde zich uit door hun gebiedsveroveringen tot de Limes en in Engeland. Dit gebeurde eerst door veroveringen van deze gebieden. Vervolgens werden de Germaanse stammen via het leger en via handelscontacten geciviliseerd en uiteindelijk beïnvloed door de Romeinse cultuur. Dit proces begon bij de Germaanse elite. De romanisering kwam tot uiting op tal van terreinen: in de taal, maar ook in het gebruik van Latijnse namen door Germanen, in de architectuur, in de kunst en in allerlei gebruiken en tradities. Het christendom is feitelijk ook via de Romeinen tot diep in Europa doorgedrongen."
        },
        {
            "id": "6",
            "imagePath": "static/images/opstand-der-bataven.jpg",
            "infoHeading": "De Bataafse opstand",
            "infoText": "Julius Civilis, een Romeinse veteraan, stamde uit de koninklijke familie die ooit over de Bataven had geregeerd. Hij moest van zijn oude strijdmakker Vespasianus een opstand beginnen in het jaar 69 v. Chr.zodat de Romeinse soldaten niet kunnen terug keren naar Rome om te vechten voor de keizer van dat moment. Want Vespasianus wil zelf keizer worden. Civilis maakt gebruik van de onvrede die heerst onder de Bataven. Er moeten steeds meer jongens in het Romeinse leger en ze worden uitgeknepen alsof ze slaven zijn. Hij wakkert de onvrede aan op een feest met de belangrijkste Bataven in een heilig bos om een beslissingen te nemen. Civilis weet dat het een lastige strijd zal worden. Hij krijpt terug op Germaanse gewoontes, versieren van helmen en het rood verven van haar om kracht uit te stralen en om vrouwen mee te nemen bij belangrijke slagen om ze aan te moedigen waardoor ze dubbel zo hard vechten. Eerst worden de forten bij Katwijk en Valkenburg veroverd wat een verrassing is voor de Romeinen. De Bataven in het Romeinse leger lopen in de veldslag ineens over naar de Bataven en vallen er gaten in de romeinse verdediging en zo kan Julius Civilis winnen. Vespasianus word de nieuwe keizer."
        }
    ]
}